  <%
	Const JmailServer = "smtpweb.netdesignhost.com"
	Const JmailSender = "mistine_order@mistine.co.th"
	Const JmailBCC = ""
	Const JmailForward =""

	dim Email_Footer

	 Email_Footer= " <br><br><b>หมายเหตุ : </b> อีเมลล์ฉบับนี้เป็นการแจ้งข้อมูลอัตโนมัติ กรุณาอย่าตอบกลับ " & _ 
						" หากต้องการสอบถามรายละเอียดเพิ่มเติมกรุณาส่งคำถามผ่านทางเมนู ''กระดานข่าว'' ทางเว็บไซต์ของเรา หรือติดต่อผ่านทาง Call Center  <br>"  & _ 
						"โทรฟรี !  ทั่วประเทศ สำหรับผู้ใช้บริการ เอไอเอสและวันทูคอล<br />" &  _ 
						"กดรหัสพิเศษ *7479000   หรือโทร.0-2548-1555 (เสียค่าโทร) <br />" & _ 
						"วันจันทร์-ศุกร์ เวลา 8.00-24.00 น.    วันเสาร์-อาทิตย์ เวลา 8.00-17.30 น. <br />"   
						

	%>